//<br>--><br/>
export const active = [
  //頁面上靠近頂部的要從前面塞
  {
    title: "SIG交流活動",
    content: (
      <td>
        【時間】8/25(五)
        <br />
        【主題】以標準化方式建置醫學影像之人工智慧雲端服務 <br />
        【說明】醫學影像人工智慧(AI)應用蓬勃發展，但極少整合至醫院的影像傳輸與管理系統(PACS)。醫學影像AI研究在實驗室階段雖有很好的成果，一旦整合至PACS，處理成本將會提高很多。如何降低系統整合門檻，已成為未來發展醫療AI應用至醫院資訊系統的重點競爭策略。本次研討會將介紹使用國際標準DICOM的架構以及雲端佈署，透過標準化的方式有效整合醫學影像AI模型至PACS。另外介紹實際AI模型上雲的整合案例，期望透過標準化的整合方式加速AI落地至醫師工作場域。{" "}
        <br />
        【報名連結】{" "}
        <a href="https://IEvents.iii.org.tw/EventS.aspx?t=0&id=2196">
          https://IEvents.iii.org.tw/EventS.aspx?t=0&id=2196
        </a>
      </td>
    ),
  },
  {
    title: "開源人年會（COSCUP）",
    content: (
      <td>
        【時間】07/29、07/30
        <br />
        【地點】國立臺灣科技大學
        <br />
        【主題】「醫療資訊開放標準與開源解決方案」專軌
        <br />
        【說明】
        <br />
        社團法人台灣醫療影像資訊標準協會今年與軟體自由協會合作於開源人年會（
        COSCUP ）有獨立議程軌
        <br />
        主要講解FHIR、DICOM、ODF、SVG 等開放標準以及相關的解決方案
        <br />
        目前正在熱烈徵稿中，歡迎對醫療相關議程有興趣的你來報名
        <br />
        【報名連結】
        <a href="https://pretalx.coscup.org/coscup-2023/submit/sw0iNc/info/">
          https://pretalx.coscup.org/coscup-2023/submit/sw0iNc/info/
        </a>
      </td>
    ),
  },
  {
    title: "雲端醫學影像標準化整合應用研討會及 AI 協作人員招募",
    content: (
      <td>
        【時間】07/20(四) 20:00-22:00
        <br />
        【主題】雲端醫學影像標準化整合應用研討會及 AI 協作人員招募
        <br />
        【說明】
        <br />
        醫學資訊標準是協同醫護、精準醫療、智慧醫療的基礎。
        但是大多數人對醫資標準甚為陌生，且其牽涉的知識繁多，要建立某專業領域之醫資標準規範，需醫療及標準兩個領域專家合作，過去，這要耗費許多時間。
        <br />
        <b>與 AI 協作:</b>
        <br />
        與 AI(如 chatGPT)
        協作，可快速整理專業領域知識、健康照護發展需求、規格文件、及範例程式。這有可能快速發展某專業領域之醫資標準，並開發對應之醫療照護系統。
        <br />
        <b>目的:</b>
        <br />
        將針對各不同醫護專業領域，辦理系列之專家會議及研討會，以清楚其醫資標準應用需求。並招募醫資標準種子教師及工作人員
        ，與 AI 協作，快速產生醫資標準入門教材、規格文件、及範例系統。
        <br />
        【議程】
        <br />
        <ul>
          <li>AI在醫學影像之應用 講者 陽明交大生醫光電所 吳育德 教授 30 min</li>
          <li>數位病理影像 講者 成功大學電資學院 詹寶珠院長 10 min</li>
          <li>
            IHE AIW、AIR、及 FHIR 醫學影像整合規範 講者 慈濟大學醫資系 蕭嘉宏 10
            min
          </li>
          <li>
            影像 FHIR 影像發現、報告、及 SVG 標記 講者 慈濟大學醫資系 洪彬彬 20
            min
          </li>
          <li>醫資標準種子教師及工作人員招募 30 min</li>
        </ul>
        【免報名，視訊連結】
        <a href="https://meet.google.com/gie-hphd-zxd">
          https://meet.google.com/gie-hphd-zxd
        </a>
        <br />
        註:本研習活動採計 111 學年度『教師增能研習認列一次』
      </td>
    ),
  },
  {
    title: "標準化遠距醫護及健康促進線上研討會及 AI 協作人員招募",
    content: (
      <td>
        【時間】07/18(二) 15:00-17:00
        <br />
        【主題】標準化遠距醫護及健康促進線上研討會及 AI 協作人員招募
        <br />
        【說明】
        <br />
        醫學資訊標準是協同醫護、精準醫療、智慧醫療的基礎。
        但是大多數人對醫資標準甚為陌生，且其牽涉的知識繁多，要建立某專業領域之醫資標準規範，需醫療及標準兩個領域專家合作，過去，這要耗費許多時間。
        <br />
        <b>與 AI 協作:</b>
        <br />
        與 AI(如 chatGPT)
        協作，可快速整理專業領域知識、健康照護發展需求、規格文件、及範例程式。這有可能快速發展某專業領域之醫資標準，並開發對應之醫療照護系統。
        <br />
        <b>目的:</b>
        <br />
        將針對各不同醫護專業領域，辦理系列之專家會議及研討會，以清楚其醫資標準應用需求。並招募醫資標準種子教師及工作人員
        ，與 AI 協作，快速產生醫資標準入門教材、規格文件、及範例系統。
        <br />
        【議程】
        <br />
        <ul>
          <li>遠距醫護之應用需求: 講者 慈濟醫院醫事處 張菁育副主任 20 min</li>
          <li>標準化物聯網及PHR: 講者 慈濟大學醫資系 陳亦翔同學 10 min</li>
          <li>
            FHIR observation and IoT on FHIR: 講者 MISAC WG2 專案經理 林欣怡 10
            min
          </li>
          <li>HTML canvas 呈現連續性波形: 講者 慈大醫資 Canvas 團隊 10 min</li>
          <li>影像及波形標註規格: 講者 慈濟大學醫資系 洪彬彬 10 min</li>
          <li>
            IoT 在標準化遠距醫護及健康促進之應用探討 chatGPT 協作展示 10 min
          </li>
          <li>醫資標準種子教師及工作人員招募 30 min</li>
        </ul>
        【免報名，視訊連結】
        <a href="https://meet.google.com/gie-hphd-zxd">
          https://meet.google.com/gie-hphd-zxd
        </a>
        <br />
        註:本研習活動採計 111 學年度『教師增能研習認列一次』
      </td>
    ),
  },
  {
    title: "醫療AI服務上雲與數位轉型之發展趨勢圓桌會議 ",
    content: (
      <div>
        【時間】6/7(三) 09:30-12:00 (報到時間：09:15-09:30)
        <br />
        【實體地點】國立臺北護理健康大學 學思樓F515
        <br />
        【主題】醫療AI服務上雲與數位轉型之發展趨勢圓桌會議
        <br />
        【主持人】連中岳 助理教授 (國立臺北護理健康大學)
        <br />
        【引言人】 陳桂苓 主任 (資策會數位轉型研究院)
        <br />
        【座談專家】 <br />
        * 吳育德 教授 (國立陽明交通大學)
        <br />
        * 吳漢章 總經理 (華碩雲端)
        <br />
        * 郭萬祐 教授 (智德萬生醫)
        <br />
        * 沈子貴 副總經理 (倍利科技)
        <br />
        * 王帝皓 研發長/醫師 (長佳智能)
        <br />
        * 張漢威 總經理 (柏瑞醫)
        <br />
        實體+線上同步進行，因場地人數限制，實體名額有限，請趁早報名！
        <br />
        【報名連結】
        <a href="https://IEvents.iii.org.tw/EventS.aspx?t=0&amp;id=2086">
          https://IEvents.iii.org.tw/EventS.aspx?t=0&amp;id=2086
        </a>
      </div>
    ),
  },
];
